{
  "name": "Ukrainian poets",
  "data": [
    {
      "author": "Багряний Іван",
      "text": "Адміністратор цукроварні, присадкуватий Ігнат Соломонович, і завполітосвітою заводського комсомольського осередку, чубатий Андрій, приїхали в нове підшефне село Бобрик читать лекції. Одна мусила бути по агрономії, друга про міжнародне становище,— обидві з діапозитивами. Коли біля хати-читальні спинилась на всім скаку пара вороних, сонце спускалось в рожевуватий туман над далекими хребтами сільських хат. З брички злізли запилені шефи, поторсали замок біля запертих дверей, обійшли читальню кругом, постояли нерішуче. — Ей, хлопчику! — Хлопчик сидів і порпався в пилу між коліями, як горобець.— Ти що, на дощ куряву збив?. Піди та поклич завідуючого читальнею або кого з сільради, та хутенько. Хлопчик підсмикнув штанці і стрімголов залопотів гарбузами через город. — Січас… Андрій зняв карбідовий чарівний ліхтар, коробки з діапозитивами і розставляв все на ґанку. — Що, Ігнате Соломоновичу, озброїмось терпінням… — Хе-хе, Андруша, озброїмось, якщо хвате… Ігнат Соломонович тільки вчора видужав, десь там у нього розлилась була жовч, а від того ще й сьогодні білки стомлених очей по кутках трохи жовті. Він зморено розіслав брезентовий плащ на ґанку і ліг горілиць. Флегматичний зроду, умів він бути спокійним завжди, і зараз ось почекає хвилину-дві, сяде на бричку і чкурне назад. А поки що уставивсь очима в хащі хмелю над ґанком, довгий ніс його поводив ніздрями як крилами і заспокоївсь. — Я чекаю. Андрій розтягнувся на шпориші і мовчки розглядав тези. — А знаєш, сьогодні неділя і людей мусить бути багато. — Подивимось… А от як їх зібрать? — Пхе, їрунда, зберемо, ось прийде завхач. — М-м-м…— Ігнат Соломонович ловив мух,— иш, чорт… гідра контрреволюції, ти жигать, ось тобі…— ловив, а задушить було ліньки, і він пускав назад. Андрій взявся далі за тези. Над дерев’яною, наново побіленою церквою з писком крутились щурі. Минуло кілька хвилин. З реготом з гарбузів вилетіла юрба хлоп’ят. — Нема, нема… — Тю, кого нема? — Завідуючого нема, ми пішли, а він поїхав до міста ще вчора… А сільрада заперта… — Гм… Ігнат Соломонович, чуєш? І що ми будемо робить? — Хе-хе. Хлопці, а як у вас збирають людей? Ну, на збори, на сходку, чи що? Хлопці терлись і не знали, як у них збирають людей. — Ну, як от у вас, наприклад, лекція чи що там, ну мітинг?. — А хтозна… — От їй-бо, та бувають же у вас збори… Ігнат Соломонович аж упрів, а хлопці все-таки не знали, як у їх збирають людей. — От їй-бо, та ніде нікого з дорослих… Де хоч ваші люди? Тут хлопці знали і кинулись наперебій. — Всі на полі… жнива… ну, так сьогодні ж неділя, треба… — Треба… А культуру не треба? Андрію, хіба ми дурно приїхали? Скликать! — Звісно, скликать,— і гарячий Андрій кинувсь був вперед та спинивсь і почухав потилицю — куди? Сільрада замкнена. От закавика. На ґанку черідкою виставились ліхтар та коробки з діапозитивами, оглянув їх і сів безпорадний. На щастя підвернувсь вертлявий хлопчисько. І бувають же такі розбитні діти. — Дядю, у нас як на збори, так дзвонять… Дзвоном скликають… — А-а-а… Андрію, чуєш? Розкопать."
    },
    {
      "author": "Багряний Іван",
      "text": "— Паскудна, брат, скверна, я тобі скажу, історія. Сам побачиш…— Дідусь запалив стару щербату дідівську люльку, подививсь вицвілими очима кудись поверх моєї голови, плюнув на руки і взявся за весла: — Нум… Мій обов’язок стернувати. Виїхали з куширів на чистий брідок. Ззаду лишилась черідка тичок та сизий гнучкий оситняг, та ще — крилата розбіжна смуга упирається двома кінцями в стіни осоки. Дивлюсь на кострубату бороду, на волохаті брови, на сірий лоб, вкритий борознами, і думаю, власне, не думаю, а хочу розгадати,— що він, цей останній із могікан, з тої решти покоління, яке завтра мусить вимерти,— що він думає. Дідусь міцно затягнувсь і, не виймаючи люльки, випустив дим у ніс. — Такі-то, сину, люде… Семен гарний був його приятель. Ще з його, з Семеновим батьком, змалку без штанців по сагах лазили, лопуцьки їли, гороб’ят драли. В’юни ловили… зав’яжем холоші в штанях, розчепірим — і ну волочить,тобто — волок у нас.Дуже любили рибачить. І він, Семен цей, у батька вдався — рибалка природний. Було: Візьміть мене, дядю, з собою по рибу… це він до Данила, ще як малим. Слухняний був і тихий, ріс хоч і в злиднях, та під доглядом людським (батька його рано не стало, убило в чагарнику,— гарний був чолов’яга, хай царствує). І обрав Данило, і вивчив, і допомагав. Виріс — хазяїном став… Лівий берег тихо плив мимо, і замаячила на ньому сіра купка торішньої недогнилої осоки. Хтось, мабуть, накосив та забув давно, чи забере колись. Тінь перебігла по лиці, кивнув головою: — Оце й копиця та… Копиця, що й натякнула саме на цю історію, як ще пливли сюди, плеската від дощів, зализана вітрами і так нагло використана людьми для їх диких цілей, на мить зупинилась, повернулась на місці і враз канула за поворотом. Повагом, так, ніби обдумуючи, як досвідчений шахма-тист кожен хід, розставляє дідусь слова, розгортає з відтінком жалю і болю пережите і останній сильний відбиток своєї пам’яті: монотонно, з частими інтервалами, під тупий ритмічний стук уключин, що ніби пульс часу в оцих очеретяних хащах і спокійних просторах, що за ними, флегматичний і розмірено постійний, під тихе скляне булькотіння води. — Оцей самий Семен і Данило рибачили разом. Друзі — водою не розлить, дарма що то старий, а то молодий. Буває ж… І любив Данила Семен, як свого батька. Данилові п’ятдесят літ, Семенові двадцять, а кріпкий Данило— вола наче підняв би; і жінка в нього молода та ладна, третя, мабуть; ну да: перша вмерла, друга… так, третя. Чепурна та гожа. Може, що й було — Семен молодий і вона молода… Всякого говорять люде, може, що й було, не знаю. Тільки й Данило любив Семена, як сина, здавна, змалку ще, бо ж він-таки й племінником трохи доводився по матері. Жив Данило погано, дуже погано; що піймає, ото тільки й його ( а що в цих сагах путнього піймаєш? Перевелась риба, перевелась — жаби самі). Була й земля, та неудобна, пісок, неродюча. Халупа, шкапа, клуня поганенька — ото й всього. Плуг, правда, добрий був, хазяйський,— тільки й багатства. І всієї радості — що жівка молода, щира,— що гарна"
    },
    {
      "author": "Васильченко Степан",
      "text": "Жив собі чоловік та жінка, і був у них хлопчик. Були вони бідні й жили в куцій старенькій хатинці. Вітер повіне, — то вона й гойдається — от-от перекинеться. Виліз батько з сином на хату, щоб полагодити верх, коли на трямку сидить Чорний Орел. Впіймав його батько та й каже: — Стій же ти, вражий Орле, більш ти не будеш сюди літати та солому на моїй хаті кублити. — Тоді до хлопця: — На. подерж, сину, а я піду візьму ножа, та заріжемо. Поліз він за ножем, а Орел і прохає хлопця: — Пусти мене, хлопчику, ти ж бачиш, що не яка вже моя й шкода. Пусти! А хлопчик і одказує: — Я б радий тебе пустити, коли ж батько в мене сердитий: як розлютується, то щоб і мене не зарізав. — Не бійсь, — каже Орел, — я до цього не допущу. Хлопчик і пустив його. Вертається батько та до хлопця: — А Орла де дів? — Пустив, — каже. — Ах ти ж сякий-такий! — та до нього. Тоді Орел сів на дереві біля хати та й каже: — Як маєш ти хлопця за мене бити, бери мене краще та заріж. Батько кинув хлопця та до Орла, а хлопець з хати та й ну тікати. Орел і собі знявся та й полетів. Летить та й гукає до хлопця: — Біжи ж ти за мною! Орел летить, а хлопець за ним біжить. Біг-біг, притомився. Бачить — не збігти йому за Орлом, — сів спочити. Потім і думає: Додому вже не вернуся, піду собі світ за очі. Іде він та й іде. Бачить степ, а на степу пасуться отари та череди всякої худоби, а по ярах стоять калюжі молока, що капає з корів. Підійшов він до чабанів, поздоровкався та й питає: — Чию це ви худобу пасете? — Це худоба Чорного Орла, — одказують. Хлопець зрадів та й прохає: — Розкажіть мені, як дійти до нього. — Добре, — кажуть, — переночуй, а завтра ми тобі розкажемо. Хлопець остався. Бачить, а чабани ріжуть баранів, скотину б'ють на м'ясо. — Нащо це ви? — питає. — Будемо тебе шанувати. — То навіщо ж такого багато? — Це вже такий звичай у Чорного Орла: коли трапиться до нього гість, то нічого не жалує для нього. Так і нам наказав робити. Повечеряли добре, полягали спати, а вранці повставали та й стали виряджати хлопця до Чорного Орла. — Як підеш ти, — кажуть вони, — то не звертай з дороги, йди прямо та й прямо. Побачиш муровані стіни та залізну браму — там і живе Чорний Орел. Тільки так не пройти до нього: на його подвір'ї багато собак лютих, то щоб не розірвали. Ми зробимо так: обкладемо тебе м'ясом, а зверху обгорнемо в овечу шкуру. Собаки нападуть на тебе, обірвуть шкуру, похватають м'ясо, а ти тікай тоді мерщій в Орлів будинок. Та ще скажемо тобі от що: як підійдеш до залізної брами, то скажи — не забудь — добридень!, а то брама не розчиниться. Подякував хлопець чабанам та й пішов. Іде він та й іде, з дороги не звертає, коли так: стоїть мурована стіна й залізна брама. Підійшов хлопець до брами та й промовляє: — Добридень! Залізна брама й розчинилася. Увійшов на подвір'я, а до нього так і кинулася сила собак. Порвали на ньому овечу шкуру, розхватали куски м'яса та й почали їсти. А хлопець тим часом мерщій побіг до будинку, став перед дверима та швиденько: — Добридень! Двері одчинилися, і він"
    },
    {
      "author": "Васильченко Степан",
      "text": "Сплять мої товариші, як мерці, стогнуть у сні — мучать їх мертвячі сни.Встану в темряві і вигляну з своєї могили, помалу-малу, крадькома Тихо в палаці, Чорної Мари дрімають по темних вітах жахи, притаїлисьСтиха, як злодій, запалю мій смуток синій, гарячий, оживлю на ньому серце, засвічу мисль.І буду думать, і буду писать, писать моє дрібне писання, і буде горіть в могилі живий огонь, поки заспівають півні.Такого отруйного нуду ніколи не зазнав я, як тої пам'яткової травневої ночі. Тільки упали на землю ночні тіні, у мені пробудилась якась незвичайна тривога — якесь передчуття Казали, що тепер весна, що в саду коло зруйнованої мизи чули солов'я, і я виліз із своєї нори. Було тихо, і було видно, хоч листи читай.Примостившись під землянкою, почав я викликати свої найяскравіші спогади, рідні обличчя, тихі знакомі села, зелені, смутні, овіяні теплом і негодою. Але чого так нудно стало одразу, так тоскно? Очі з несвідомою тривогою все тягнуться туди, де між лісовими квітками сумом чорніє якась нова квітка. Здавалось, що там розцвіла вона, незвичайна, жива, гаряча, куриться чорним сумом, здаля коле жахливими голками і труїть світ. Моторошно стає і неспокійно на душі, мимоволі схоплююсь і поспішаю до неї.Ах, це ж чорні маки; ті сумні й жахливі квітки, що розцвітають коло палаців Чорної Мари, що після огняного дощу виростають тут, як гриби. На стеблах бур'яну чорніє під місяцем, потьмарена срібним промінням, кривава марля, як червона квітка, спалена на попіл блискавкою, і одсвічує містичним огнем. І полиняли мої яскраві спогади, як давній, залежаний, цвілий крам. Нудьга і сум чорним рядном огортає душу. Дивлюсь навкруги: тоскна сутінь Чорної Мари стоїть в повітрі, та жахлива тінь, що курявою завжди висить над нами.Чи робиш що, чи думаєш, навіть коли спиш — все лежить вона, все давить тягарем душу: ось тут десь недалеко невидимкою стежить за тобою страшна сусіда. Кожну мить можуть спинитись на тобі її кам'яні очі, перед якими людина брязне на землю бездиханною грудкою глини; кожну хвилину може над головою несподівано тріснути повітря, і в чорному димі заблищать її огняні, смертельні зубиІ всі дні наші потьмарені, ночі посумлені, кволі надії, в'ялі радощі і очі посліплені, і думки погашеніБез думок, без бажань пішов никати поміж деревами, як по мертвому царстві, й скрізь нудьга, нудьга, як печія. Тіні од листя й од квітів манячать під ногами, як холодні гади, що виповзли грітись на місячне проміння; мимоволі, гидливо переступаєш їх, щоб не роздавить.По фронту тихо. Раз по раз хрипко хававкають ракетниці; лупотять і шиплять хижі світляки-птиці, перелітають, крадучись, од таємного сусіда і шпигунським оком зажерливо розглядають задвірки. Далі сідають між кущами, тріпотять світячими холодними крилами і поринають у землю, як у нору.Немає простору думкам; куди не кинуться, натикаються на муриЗазирнув в окопи: сухі, чистенькі, навіть прибрані зів'ялими квітками довгі ями; у бойниці, як у могильні віконця, просвічує небо, зверху понад окопами стримлять іноді"
    },
    {
      "author": "Винниченко Володимир",
      "text": "В хаті й біля хати Сидоренчихи шамотня, гамір, біганина. Баби та молодиці з діловим, заклопотаним і трошки переляканим виглядом бігають то з горниці в кухню, то з кухні в горницю, вискакують надвір, прожогом виливають із мисок, макітер і знову біжать у хату. На долівці — клапті соломи, попіл, розлита вода. Надворі товпляться баби, зазирають у вікна горниці й, склавши руки під грудьми та похитуючи головами, шепочуться. Дітлахи нишпорять поміж спідницями, дряпаються на вікна й прилипають до шибок, широко, з таємним жахом і цікавістю роздираючи очі. Вони нічого не бачать через бабів, що товчуться в хаті, але їм все-таки страшно, їх здирають із вікон, дають штовханів та ляпасів, одначе вони не плачуть, — не до того. На груші, на самому вершечку, сидить Сашко, кидає сухими гіллячками в хлопців і огризається. Він сховався туди від бабки Соломії та тітки Катрі. Вони трохи не розірвали того чортового лобуряку, шибеника. Та де ж, нікого не питаючи, — там же розумне таке, що господи! — нікому ні слова не бовкнувши, схопився на коня та й гайнув у Соковате по лікаря! От-от має приїхати дохтурка. А що тут може та дохтурка зробити? Навіщо вона, на якого ката? На той світ заправторити? З тих дохтурів тільки й того, що після них попа клич. Прийшлось зараз же запрягать у воза коней та мерщій гнати на хутори по бабу Чаплю. Думали, що якось бог поможе і без баби обійдеться, але як той розумник, школяр отой чортів, вихопився з дохтуркою, то треба ж рятуватися. Тепер баба Чапля вже порається, слава, богу, біля Сидоренчихи. Чоловіків ні в хаті, ні на подвір'ї не видко. Котрі в полі косять, яких погнали на окопи, а більшість на війні. День сонячний, ясно-небий, тільки де-не-де пухнаті сиві кужелі випинаються з-за обрію. Вчора був великий дощ, і трава ще пом'ята й зализана від його. Сашко часом злізає трохи нижче, шепотом кличе Юхима, свого товариша, й питається, як там у хаті. Юхим, довгообразий, з великими чорними очима, гострим підборіддям, у студентському позеленілому картузі, моргає йому й хита головою, мовляв — нічого, не турбуйся. Сашко завзято спльовує вниз і перекривлює бабів. Від того, що він перехилився вниз, лице йому червоніє й очі робляться пукатими. Одного чобота йому здерли, як ловили за ноги, коли він тікав на грушу, картуз загубив сам. Біляве волосся, жовте на кінчиках, стирчить наперед сердито й уперто. — А ти сиди там, сиди! — Сиди там, сиди! — От я тебе перекривлю! Аж на кутні засмієшся! Ач, яке добре! Мати помирає, а воно сидить на груші та з людей сміється! От так тепер по тих школах вчать. — По школах! Боюсь я вас. І Сашко знов лізе вгору й дивиться на шлях, що в'ється поза церквою. Але там не видко ще дохтурської брички. Тільки череда, розсипавшись по царині, мляво пересовується вздовж дороги. В горниці на полу лежить Явдоха Сидоренчиха. Вона родить уже другу добу. Два дні й дві ночі в хаті стояв несамовитий крик її, зойк, верещання дітей. Губи її блідо-сині, покусані, запечені нелюдською мукою; руки й щоки подряпані нігтями; волосся розпатлалось"
    },
    {
      "author": "Винниченко Володимир",
      "text": "Біля станції по дні рівчака тихо, помалу, іноді зупиняючись та прислухаючись, повзло троє людей. Зорі мовчки слідкували за ними і моргали одна одній; вітер, несміло пошелестівши травою, забігав у рівчак і зараз же боязко ховався в степу. Туга ночі таємниче шепотіла й зітхала коло них. Іноді передній з них зупинявся, помалу висувався з рівчака й пильно дивився до станції. Там усе було, як і перше. Станція дрімала. Так само на лаві коло дзвінка темніли якісь постаті, ледве освітлені світлом ліхтаря, так само в одному вікні виднілась фігура телеграфіста, що сидів, схилившись над столом, так само в садку крізь дерева видко було світло, а круг його якісь фігури. А од фігур тих і од світла так само нісся то сміх, то брязкіт шклянок, то ніжний тихий спів, то закотистий голосний регіт. А між станцією й рівчаком — лінії рельсів, витягнуті, напружено націлені кудись у далечінь. Рельси, вибігши з полоси світла, пропадали у тьмі, і тільки ледве видко було там, попереду, куди повзли вони, темні ряди вагонів. — Ну? — шепотіли задні, коли передній зсувався вниз. — Валяй далі! — хрипів той і мовчки сунувся знов уперед. За ним повзли і задні, чудно якось покручуючи коліньми й часом зупиняючись. І коли вони зупинялись, зупинялось і шарудіння в рівчаку, і чуть було, як несміло терся вітер біля їх, як зітхало щось у степу й неслися звуки сміху із маленького садка. А вгорі, у темнім небі, пильно слідкували за ними мовчазні, таємні зорі. Повзли довго. І знов підвівся передній, вистромив голову з рівчака й застиг. Станція одсунулася вбік, і не блищали рельси. Замість їх тягнувся довгою темною смугою ряд товарних вагонів. — Ш-ш-ш! — прошипів передній, повертаючись до товаришів. — Вилазьте — Тут? — тихо спитав середній, підлазячи до його. — Вони Мішки не погубили? Ш-ш!.. Ти! Щоб тобі там покорчило Задній злякано зігнувся і присів. Потім помалу, ледве ворушачись, підліз до обох і тихо спитав: — А ти ж добре знаєш? — Не бійся, на своїй спині таскав його Ну, тихо ж? Не одставай од мене!.. Ш-ш!.. Та не тікать, як хто гукне Тільки мішки покидать додолу Чуєте? — Та то вже — Ну, хай бог помагає!.. Якось чудно похитуючись, три постаті обережно, помалу посунули одна за одною просто на вагони. Вагони ж стояли, окутані якоюсь таємною тьмою. Всі, як один, темні й однакові, наче домовини на колесах, вони мов ждали їх, замерши й ховаючи в собі щось невідомо страшне, незриме. Було якось сумно. А станція збоку їх дрімала собі під нічний спів у садку та сміх і балачки. Вітер зоставсь у степу. Передній раптом зупинився. — Хто йдьоть? — в той же мент зачулося звідкись од вагонів. Три постаті закам'яніли одна за одною. Зорі напружено моргали, ждучи, що буде, і навіть з поля прибіг вітер і зашелестів чимсь коло їх ніг. — Хто йдьоть, питаю? Слиш?! — знову відкись од вагонів почувся сердитий і трохи насторожений голос. — Кидайте мішки — поспішно прошепотів передній і, одкинувши щось убік, голосно й спокійно промовив: — Свої. Коло вагонів щось заходило. — Хто такі свої? Какая надобность ходить"
    },
    {
      "author": "Вовчок Марко",
      "text": "Старий Якименко оженив сина та таку-то вже невісточку собі взяв, що й не сказати! Білолиця, гарна й весела, а прудка, як зайчик; і в хаті й на дворі в'ється, порядкує, господарює, і співає, і сміється, аж геть чутно її голосок дзвенячий. Аби на світ благословилось, уже вона й прокинулась, як рання пташка, і клопочеться, й бігає. І свекру догодить-услужить, і чоловіка пожалує, і діло не стоїть — зроблено все. Живуть щасливо, любенько; старий, на їх глядячи, тільки бога милосердного дякує.Одно й журило їх, що діток господь не дає. Вона, було, як де попаде чужу дитинку, то вже й цілує, й милує, а сама зітхне тяжко.Аж ось послав їм господь, — уродилась дівчинка. Так-то вже кохає та пестить Горпина свою первичку, і з рук не спускає; аби прокинулось, аби поворухнулось — уже вона й коло колиски, і хрестить, і цілує, і колише, і співає над нею. На панщину поженуть, — дитинку за собою несе та вже й моститься там з нею; сама робить, а око біжить до дитинки.Ото, було, молодиці й жартують:— А що, — кажуть, — ваша дочка, Горпино? Вона й почне:— Та вже всміхається, сестриці-голубоньки, і рученята до мене простягає; вже знає мене; ні до кого не йде, тільки до мене. Свекор бубликом манив — не хоче! І в долонечки вже плеще! Вийду я з хати та з-за дверей і дивлюсь, а воно й водить оченятами — шукає мене!— Розумна, розумна зросла, — кажуть. — Готуй лишень посаг та рушники: хутко й свататимуть!А дівчинка, справді, як та квіточка розпукується; таке славне дитяточко, веселе й здорове, на пречудо!Тим врем'ям помер наш пан; почав молодий господарювати. І старий був недобрий, а сей такий лихий, що нехай господь боронить! Так людей жене, гірш як тих волів. Отеє три дні панські одбудем, а четвертий за подушне, п'ятниця й субота якісь толочні повидумували. А яка толока? Не то страви, та й хліба не дають. День при дні, день при дні робимо. Перше все сподівались: молодий пан буде добрий, та й дождали собі доброго! Він був не дуже багатий, а жити пишно, у розкоші великій хотів, по-панськи! Що йому до того, що люди, було, на ниві падають? Він собі то коней заведе таких, що як змії, то коляску купить новеньку, то у місто поїде — там стратиться.А нам іще, було, кажуть сусідні панки (вони заходять часто з чужими людьми в розмову, а своє, то б'ють так, як і великі пани — аби рука досягла); то й кажуть було: Десь у вас тепереньки пан добрий дуже! Так говорить, що аж лихо! Що мужикїв треба й наукам учити, і жалувати, і невіть-що! Десь його мудро дуже навчено!А се справді перше говорив, що й хати нові поставлю у три віконця, а потім — то й старі розвалились! Може, його на добре й учено, та, мабуть, панську істоту не переробиш!Все село як за стіну засунулось, такі смутні всі, що сумно й глянуть! Тільки Горпина трохи веселенька, тішитьея малою донечкою та й про громадське лихо забуває. Та не минула й її лиха година! Занедужала дитинка, кричить, плаче. Горпина й сама плаче над нею, та нічого не врадить. Бігав старий свекор до лікарки — нема дома, та навіть і з молодиць нема нікого: всі на"
    },
    {
      "author": "Вовчок Марко",
      "text": "Чоловік умер, двоє діток мені покинув, два сини. Треба мені заробляти, треба своїх діток годувати. Не справлюсь сама. Те продала, те продала — усе попродала. Важко нам, убогим, своє добро збувати, що воно в нас кров'ю обкипіло!Збула Клопочуся, бідкаюся — з ночі до ночі. Ніколи раразд і діточками втішатисьА дітки ростуть, уже й в'ються коло мене і щебечуть— мої соловейки.Андрійко був у мене повновидий, ясноокий, кучерявий;веселий був хлопчик, жвавий. Було, за день добре мені впечеться своєю пустотою, а ще лучче розважить. І посварюсь, і поцілую його. Він був старшенький.А що вже Василько, — тихий, сумирний: і в хаті не чуть, і на дворі не видно. Був якийсь задумшливий змалку: чи те, що він у таку тяжку годину народився, хутенько після мого чоловіка, чи таку вдачу йому бог дав.Андрійко село оббіжить, — вернеться червоний, сміючися, пустуючи; а сей, гляди, під хатою де-небудь сидітиме: землею пересипається або зілля всякі вишукує; розкопує щось — робачка вигребе або метелика вловить, — дивиться, думає Гукне Андрій, він увесь здригнеться. А коли, то, було, ляже в садку та цілісінький день і пролежить нерухомо, мов прислухається до чого.— Що се задумався, сину? — спитаю.— Який сей світ великий, нене!Ще хлоп'ям був, приземком, а всі вже зілля знав; і як зветься, і де й коли процвітає, і яким цвітом, і коли пташки у вирій одлітають, і коли прилітають з вирію — усе він теє знав.— Се йому так бог дав! — було мені кажуть люди. — Не хайте його, — се йому так бог дав!Ото, було, тими вечорами довгими осінніми, як вже стомить мене робота, — заберу обойко до себе на коліна та почну на добрий розум навчати: як вмію, так і навчаю. Розказую їм і про те, і про друге — толкуюся з ними. Отже, мій Андрійко хутко і заскучає; так він і вариться: очі собі тре, і позіхає, і зітха. Пустіть вже, мамо! — проситься. А скоро пустив, — чого не загадає! І гомонить, і пустує, поки й сон зможе. А Василько буде хоч цілечку ніч тую довгу ізо мною сидіти, мене слухаючи та мені в вічі пильнесенько дивлячись. Поснемо. Вночі прокинешся — не спить Василько мій.— Сину! Чому ти не спиш?— Так не хочу!.. Чого, мамо, ніч темна-невидна?— Так бог дав, дитино, що темно уночі Спи, — кажу йому, — спи!Він і змовкне Тільки довго ще невпокійно ворочається.Було, як місяць у віконечко засвітить, Василько дивиться, очей не зводячи. А я од людей чула, що недобре, як на сонних дітей місяць сипле промінням, — то й укриваю, було, їх і наказую Василькові: Не дивись, Василечку, на місяць, — не годиться! Він і зітхне То вже вряди-годи упаде така нічка, щоб він спочив тихим духом, або зовсім нема йому сну, або ж сни невпокійні сняться.Андрійко не такий. Уже зоря зайнялась, вже й сонечко зійшло, а він міцним сном висипається, розкидався-розгорівся Як його звечора трудно упорхати, так і піднять уранці. А прокинувся він, мій пустунчик, — і гуком його в хаті аж сохи движать! Ну бігать, гомоніть, гайнувати, аж усе піде жужмом! А само таке радеє, веселе, миле!.. Де то вже, хоч жалко, не жалко, а треба впинить: і пострахаєш"
    },
    {
      "author": "Коцюбинський Михайло",
      "text": "Степ був сизий, мов крило орла.Василь із сином заорали ранок на сході, у степу, і сіли під возом снідати. Коні коло воза їли овес із січкою, трусили по полудрабках овесини і сіяли на свіжу ріллю сіно з рептуха смикав вітер і люто кидав ним об голи землю.Сонце підвелося червоне, заспане, а на вітер, по-Василевому, хрести з вінчиками помалювало на небі…Василь з батьківською ласкою одрізав синові паляниці (пилюга хрускала на зубах), підсунув капустяний листок і і салом і повернув голову до воза, слухав:- Десь журавлі летять… Птиця весну чує, а вітряно сьогодні…Він глянув на широкі груди сина, зміряв очима міцну будову його тіла, і легка тінь смутку заломилась вітром на брові Василя:- Ти б застебнувся… Ет, видумує чортовню: Закурити хочу. Брат, літо як попокуриш коло коси - не то закуриш - почорнієш на жужелицю!..Обидва засміялись; Павло обтер сіном пальці, нахилився до барила і тихо ковтав воду -буль-буль…Батько дожовував шматок хліба, позирав на коні і гукав за вітром:- Ну, стій, ще за зиму не вимокла?.. Ич, ребра знать, а губою бринькає, як під осінь!..Василь устав і поправив борозньому Чалому шаньку, потім накинув на плечі шинелю і знову засміявся до сина:- Закурить хочеться, правда? А як витягну книжечку про Тараса Григоровича,- будеш сердиться!Павло скривився і здержав посмішку на русявих вусах - аж заплигала засміятись, але вітер рвонув її, і карі, великі очі Павла дивились на батька не то образливо, не то з проханням.Він не вдержався.- Канєшно, курить могилу з хрестом Тараса Григоровича - чортовня, а ще православні, вєруєщі… Мало вам приношу з комнезаму газет?.. Нє-е, давай Тарасову могилу!..Дивився насмішкувато на батька - сміялись очі:- А ще в неділю -ти б, Павлуша, про гайдамаччину що-небудь прочитав, га?.. Прочитаєш тепер: я шарив-шарив - де це ділося життя Шевченка, а батько, виходить, засмалюють його? Дов-о-о-ль-но: давайте закуримо!Василь витяг капшук, поклав його на коліна, і на простягнену руку сина -нє, стой, раз гріх - значить усім гріх - він почав оправдуватись; голос його хрипко рвався а грудей, поспішав:- Я ж не курю його Кобзаря, а тільки ту м'якеньку червону книжечку, де хата… а до могили ще не дойшов і не буду її курити!.. Да.Він розв'язав капшук і простяг з папером синові, додав:- Ну, ти ж сам знаєш - край: нема бомаги, а газет власть не присилає… Приходиться…- і Василь винувато гукнув знову на коні: - Ану, Чалий, не дурій!Павло одірвав листочок паперу, перевернув його і, посміхаючись до батька, прочитав:- Бачите: Учітеся, брати мої, думайте, читайте…Василь перевів розмову до землі; книжечку з хатою Шевченка обережно згорнув, поклав у капшук і за іскрами городнього тютюну несміло кашлянув, оббив попілець цигарки:- До вечора умре десятина, га?Син затягся димом і пускав носом:- Умре-е… Ще до захід сонця упораємо. Правда, Чалий?..Чалий на слова Павлові повернув голову од шаньки, подивився на нього своїми великими очима, де маленькими рівчаками текли од вітру сльози, трохи подумав, підкинув головою шаньку і незадоволено сипнув"
    },
    {
      "author": "Коцюбинський Михайло",
      "text": "Дмитрик, восьмилітній хлопчик, вискочив з душної низенької хати, що по самі вікна влізла в землю. Надворі було краще, ніж у хаті. Сонечко підбилося вже височенько і пригрівало. Сніг так блищав, що Дмитрик не міг на нього дивитись і кліпав очима. Була відлига, з стріх капало, з горбка збігали, мов весною, струмочки талої води, горобці весело цвірінькали, кози никали по майдані, чи не лишилось де на торговиці хоч стебла сіна від учорашнього ярмарку. Се тепло, ся немов весняна днина серед зими вабили Дмитрика, тягли його в далечінь, на волю, он в те місто, що здіймається до блакитного неба шпичастими вершечками церков, зеленими та червоними дахами на кам'яницях. Але мати його, Ярина, виходячи з відрами на щоденну роботу, звеліла йому сидіти вдома. Тому-то Дмитрик був сумний. Він стежив очима за матір'ю, що, зігнувшись під важкими відрами, повними води, переходила вулицю, бачив, як у брудних хатках уздовж вулиці відчинялись двері, висовувалися звідти жінки і гукали на його маму:— Ярино! а несіть швидше води, бо діжка порожня!Дмитрикові на хвилинку жаль стало неньки, що — слаба не слаба — увесь день мусить носити воду, заробляти на хліб. Та не така була погода, щоб смуток затримався в його серці. Все навкруги було таке радісне, веселе, що з пам'яті Дмитрикової вилетіли десь і мати, й наказ її сидіти вдома, він не помітив, як самі ноги, озуті в здорові зашкарублі чоботи, винесли його на вулицю. Дмитрик скубнув по дорозі за хвіст козу і весело засміявсь, побачивши, як коза кумедно закрутила рогатою та бородатою головою. Далі, вчепившись ззаду до панських саней, проїхав до мосту, а звідти, пошкрябуючи здоровими чобітьми та інколи ковзаючись, побіг через лід на місто.На Дмитрикові була стара руда материна юпка з клаптиками вати, що висіли крізь дірки з пошарпаної одежини, довгі рукава теліпались нижче рук, заважали йому. Русяву головку прикривав старенький картузик з одірваним козирком. Але, незважаючи на свої непишні шати, Дмитрик весело дививсь на світ Божий здоровими сивими очима, весело підстрибував по людяних вулицях.Враз він зупинивсь, скривив жалібно обличчя і простяг руку до якогось пана, що проходив улицею.— Дайте копійку!., мати слабі!., хліба немаєПан глянув на блідий видочок хлопчиків, на його одежу пошматовану й сягнув у кишеню.Дмитрик побіг далі, затискаючи в руці мідяну монету. Се Гаврилко так навчив. О, той Гаврилко розумний і сильний, страх який сильний!.. Але де ж він, той Гаврилко?— Дмитрику, а сюди!..Дмитрик впізнав знайомий голос і став.— Ну, що? — привітався Гаврилко, підходячи до Дмитрика.— А диви, що маю! — похвалився той десяткою, що випрохав у пана.— Мало! — рішив Гаврилко. — Що за неї купиш? Проси ще, та не лінуйсь, кривись, добре, як середа на п'ятницю, та приказуй жалібно: Дайте, милостивий пане, дайте мати вмирають я їсти хочу!.. І не відчепись, за поли хапай, аж поки дасть.Дмитрик осміхнувсь.— Хіба я не знаю? Ти ж мене вчив А ти чом не просиш? — поспитав він у товариша.— Оце вигадав! Сказано: мале — дурне. Мені ніхто не дасть"
    },
    {
      "author": "Пономаренко Любов",
      "text": "До самого дна вода світилася, як сонце. Вона любила пірнати глибоко й далеко так, що навіть підлітки стояли на березі, не дихаючи, і чекали, доки її голова з'явиться на поверхні. Вода її манила змалку. Вона дивилася, як там, унизу, хиляться за течією водорості. Як маленька п'явочка, наче травинка, звивається, як тікає під берег плітка, легко торкнувшись руки. Під водою був інший світ, він приймав її, як свою. Від квітня і до листопада, доки не вкриє Оржицю тоненький льодок, вона щодня купалася. Її гінку постать на рисочці кладки видно було здалеку. Стомлені роботою жінки, які проїздили на велосипедах з сапами, лопатами, косами й торбами, дивилися на неї осудливо — нема їй удома роботи, що вистоює біля води! Хто там у сорок років купається по холоду? Вчителька називається.На жаль, вони вже забули, що кожна жінка має знаходити для себе час — покупатися, посидіти під деревом, зробити вінок із полину чи любистку. І доки вона це може, доти залишається жінкою.Вона — це я. Я — та ненормальна, яка преться кожного вечора чи ранку до води. Може, ви мене осудите? Але ця радість така неосяжна, така глибока, як річка після дощу. Вдосвіта, коли я вийду на кладку і, перш ніж стрибнути в прозору стрімку течію, гляну на дорогу, душа зіщулиться, як горобеня за пазухою; коли воно впаде з гнізда, ти його піднімеш, заховаєш. Йому тепло, але воно не знає, хто ти — добро чи зло. І боїться тебе. Я дивитимусь на дорогу, аж доки там не з'явиться вишнева машина. Вона їхатиме повільно, так повільно, що я за триста метрів пізнаю її водія. Він теж дивитиметься на мене. І та хвилина буде, як життя. У ту мить я відчую, як на своїх верхівках піднімають мене до неба старі ліси Чернігівщини. Як пахнуть мені блакитні дзвіночки, червона смолка, підосичники й боровики. Як червоно манять суниці. Як ліщина тягне свої ще молочні букети горіхів. Я губитимусь у гущині лип і осик, брестиму здичавілими байраками. Я руками розводитиму хмари і скрізь, скрізь, скрізь бачитиму його обличчя. Він про це не здогадується. Він звик увечері чи вранці проїжджати мимо мене на річці. Тихо всміхатися. Господи, як він про мене думає і чи думає про мене?Аж ось машина сховалася за рогом. Я стрибаю в зеленкувату безодню ріки.Вона приймає мене легко, як рибину. Чому люди не можуть жити під водою? Чому вони не можуть віддатися силі природи? Чому вони не можуть жити без осуду, зла і зневаги? Іти так просто, як торкатися долонями дна. Яке зворушливе, тремке і чутливе дно! Збудувати б тут із листя хатинку, послати із мулу постіль. Але й поміж заростей чую його слова.Одного разу був дощ, я бігла з купання без парасольки. І раптом позаду відчинилися дверцята:— Сідайте, підвезу. Куди вам їхати?— Нікуди не їхати. Мені недалеко. Я не замерзла.— Та сідайте ж, я не кусаюся!Він запитував, я не відповідала. І от біля провулка попросила зупинити.— Як доїхали? Можна ще й завтра вас підвезти? — глузливо запитав. Я вискочила в калюжу. Він сидів з відчиненими дверцятами і голосно сміявся.— Добре, хоч когось налякав. А то підлеглі "
    },
    {
      "author": "Пономаренко Любов",
      "text": "Усе почалося з того, що поза моєю волею слова стали набувати змісту. П'ятого листопада, ввечері ми сиділи у світлиці біля телевізора. За цупкими шторами місто тамувало прикрощі минулого дня. За важкою брамою машини розбризкували кришталь підмерзлих калюж. Не було ніяких ознак біди. І тільки чоловік казився після чергової пиятики. З екрану телевізора люди в марлевих пов’язках страхали пандемією грипу.А потім. Я зірвалася, сказавши, що востаннє терплю його дурість. Підійшла і взялася за телефон, щоб дзвонити в міліцію. Він схопився за кнопку гудка, ревів, як цунамі. Хвора мати плакала. За великим рахунком я не бажала йому зла, адже після таких концертів він бував легким і догідливим. Але терпіння увірвалося, мов старий конопляний мотузок, яким тягають воду з колодязя. Мотузок перетерся на тому місці, де воду піднімають нагору стомленою рукою. Мотузок перетерся, відро полетіло вниз. І коли воно гухнуло, наче вибухнуло, ви схопилися за голову. Відро так просто не падає. Кожна річ, що ми нею користуємося багато років, не гине знічев’я. Отже, щось обривається у колодязі нашої свідомості, щось зношується усередині людини, і тоді на поверхні відбуваються ось такі речі.І моє терпіння зносилося, я сказала з надривом: – Господи, та забери його від мене!Чоловік реготав щось про атеїзм, а потім гримнув:– Ти вкрала мої цигарки, от циганське поріддя! Цигарки віддай!Почав збиратися за цигарками о -й годині, коли у містечках давно все зачинене. Я пошкодувала за ці необачні слова, але Господь їх почув. І коли чоловік гримнув дверима (він часто так робив, двері за ним неначе скрикували), коли кроки лунко наблизилися до брами, я кинулася, щоб його повернути, але двері були замкнені. Він поклав ключ до своєї кишені. Я що – бранка?У чорних вікнах будинку стоять вази з квітами, не даючи мені провалитися у Всесвіт.У потайних кутках цієї безкінечної споруди, крім мене та матері, ще хтось є. То чую гупання у піддашші, то зітхання по кутках, де бавляться однолапі викрутні. І не дає мені усамітнитись.Ходжу, ходжу сюди-туди. Хочеться завести якогось годинника, але ніякий не трапляється. Та я ж бачила, що тут цілий смітник механічних ходиків, але де вони порозкидані? Якщо клацнути вимикачем, то в саду висвітлиться поодиноке мерзле листя (звечора бралося на мороз), а ще жовті кислі яблучка на корчуватій кроні. Як хочеться мерзлого кислого яблука!Мати спить, не вимикаючи бра. Старі люди завжди чогось бояться. Штора на вікні товста, як стіна. Старовинний засув на дверях такий, що не зрушиш.Поволі я починаю провалюватися у бездонну тривогу, наче в цьому будинку має відбутися щось жахливе. Або ревтиме вода, зриваючи дах, або ураган вириватиме дерева та кидатиме на вікна. Почала бігати по кімнатах, шукаючи, де відкрити кватирку, щоб вибратися на подвір’я. Рами старі, і від дотику гудуть та осипаються. Дубові віконниці з того боку здаються лиховісними. Аж ось на сходах почулися кроки, хтось гупав, важко дихаючи та обриваючи перила.– Це ти, Марку? – Ні, це я, – обізвалася"
    },
    {
      "author": "Франко Іван",
      "text": "Малий Мирон - дивна дитина. Батько втiшається ним i каже, що вiн чудово розумна дитина, але батько, звiсна рiч, сторонничий суддя. Та й ще Миронiв батько - чоловiк уже в лiтах, ледве дочекався дитини, i, значиться, яка там будь собi дитина, все вона у нього золота, i розумна, i гарна. Сусiди тихо шептали собi, що Мирон якесь не таке, як люди: iде та й розмахує руками, гуторить щось сам до себе, вiзьме прутик, швякає по повiтрi або стинав головки з будякiв та ластiв'ячого зiлля. Серед iнших дiтей вiн несмiлий i непроворний, а коли часом i вiдiзветься з чим-будь, то говорить таке, що старшi як почують, то тiльки плечима стискають.- Василю, - говорить малий Мирон до малого Василя, -  ти доки вмiєш рахувати?- Я? А доки маю вмiти? П'ять, сiм, парканацять.- Парканацять! Ха, ха, ха! А то скiльки парканацять?- Ну, скiльки ж має бути? Я не знаю!- Та то нiскiльки. От сядь лишень, будемо рахувати!Василь сiдає, а Мирон починає рахувати, цюкаючи за кождим разом бучком об землю: один, два, три, чотириВасиль слухає, слухає, а далi встав i побiг. Мирон i не замiтив: сидить, цюкає i рахує далi й далi. Надiйшов старий Рябина, кахикає, харкотить i охає, -  Мирон не чує, все своє. Старий зупинився близ нього, слухає, слухає Мирон дорахував уже до чотириста.- А ти, невiтцiвська дитино, є! - сказав старий своїм звичайним, трохи носовим голосом. -  А ти що робиш?Малий Мирон аж звергся i обернув заляканi оченята на старого Рябину.- Та ти землицю святу б'єш, е? Ти не знаєш, що землиця - наша мама? Дай сюди той бучок!Мирон дав, не розумiючи майже, чого хоче вiд нього старий. Рябина шпурнув бучок геть у кропиву. Мирон трохи не заплакав, не так за бучком, як за тим, що старий перервав йому рахунок.- Iди додому та Отче наш говори, е-е-е, анiж маєш такi збитки робити! - сказав старий з суворим видом i пошкандибав далi. Мирон довго глядiв за ним, усе ще не можучи зрозумiти, за що се старий прогнiвався i чого хоче вiд нього.Малий Мирон над усе любить бiгати сам по зелених, цвiтастих лугах, помiж широколистi лопухи та пахучий ромен, любить упиватися солодким запахом росистої конюшини та квiтчатися прилипчастими лопуховими гудзиками, яких так i насиляє на себе вiд нiг до голови. А ще рiчка, через котру з городу треба йти на пастiвник, невеличка супокiйна пiдгiрська рiчечка, з глибокими, стрiмкими та обривистими берегами, з глинистим дном, з журчачими бродами, котрих дно покрите дрiбними плиточками, оброслими м'яким зеленим водоростом, довгим, мов зеленi шовковi пасма, -  ота рiчка - то правдива розкiш, то сильна принада для Мирона. Там вiн цiлими годинами любить сидiти, запхавшися в високий зелений косiтник або мiж густе лапасте листя надбережного пiдбiлу. Сидить i вдивляється у плюскiтливу воду, в мигаючу пiд напором хвилi траву, в ковбликiв, що час вiд часу вилазять зi своїх печер або випливають iз глибшого плеса, нипають по днi, шниряючи за водяним хробацтвом, то знов вистобурчують свою тупу вусату мордочку аж над воду, хапнуть раз повiтря та й утiкають чимборше в свою криївку, немовби"
    },
    {
      "author": "Франко Іван",
      "text": "Нi, не видержу! Не можу довше видержати! Мушу прилюдно признатися до грiха, хоч знаю наперед, що на душi менi не буде легше вiд того. Адже ж вiдплата тут неможлива, бо яка ж вiдплата може винагородити невинне пролиту кров, надолужити замордоване життя?Аж страшно менi робиться, коли цiла ота нещасна подiя ясно, з усiми подробицями вирине в моїй пам'ятi. Вiд того часу минуло багато лiт, певно бiльше як тридцять. Я був тодi невеличкий сiльський хлопчина i бiгав, граючись, по лiсах i полях мойого рiдного села.Власне надiйшла весна, один iз перших гарних теплих днiв. Перший раз по довгiй зимовiй неволi в тiсних душних хатах ми, сiльськi дiти, могли побiгати собi свобiдно. Ми вибiгли на сiножать, що ще була гола i сiра вiд скиненої недавно зимової перини. Тiльки десь не-десь прокльовувалася з землi свiжа зелень: сквапливi острi листки тростини, ще позвиванi в острi шила листки хрiну та лопухiв над потоком. Тiльки в недалекiм лiсi сподом усе забiлiлося вiд дикого часнику, що власне починав уже вiдцвiтати, вiд бiлих i синiх пiдлiщкiв.Над нами здвигалося темно-синє склепiння неба, всмiхалося сонце, а на далеких вершках Карпат блискотiли ще здоровi снiговi шапки, мов iскристi дiамантовi корони. Та їх краса не зворушувала нас надто дуже, бо ми почували кождої хвилi холодний зимовий подув, що йшов вiд них униз до сходу сонця. I рiчка почувала се; вранцi вона була ясна i чиста i плюскотiла тихенько, мов улiтi, а тепер клекотiла гнiвно в своїх тiсних берегах i протискалася вниз своїми жовтаво-брудними розбурханими водами: се були якраз отi блискучi дiаманти, розтопленi весняним сонцем.Та все те не в силi було попсувати нашу весняну радiсть. Ми ходили, скакали, i пiдскакували, i бiгали довкола, i вiдвiдували всiх наших знайомих: старого могучого дуба на краю лiсу, що то по його крiпких конарах ми лiтом лазили навзаводи з вивiрками; високу похилену березу з жалiбно навислими тоненькими гiлками, що ми їх звичайно надуживали на гойданку на велику гризоту пана лiсничого; тихi криницi в лiсовiй гущавинi, де ми, позасiдавши за грубими яворами та в'язами, не раз придивлялися вечорами лисам, борсукам та диким кабанам, що сюди приходили пити; i вкiнцi глибокi, чистi млинiвки, де ми щонедiлi з гачками чатували на щупакiв, а коли припекло сонце, з криком i реготом освiжувалися в чистiй холоднiй водi.Кожне мiсце довкола тих млинiвок, найбiльш улюблений терен наших забав, оглядали i обнишпорювали ми зовсiм докладно. Се був спуст стародавнього великого ставу. Пiвперек долини, вiд лiсу до лiсу пiдiймалася здоровенна гребля, що тепер, обрiвняна i здавна розорювана плугом, виглядала як довгий рiвний горб, тiльки в трьох мiсцях перерваний: раз потоком, що тут скручував аж пiд лiс i гнiвно булькотiв i рвав та пiдмулював високий стрiмкий берег, i два рази згаданими вже млинiвками, одинокими останками колишнього панського ставу. Тi млинiвки були не надто широкi, глибокi з на сажень, отiненi декуди вiльхами, вербами та лозовими корчами. Лiтом густа пахуча трава та квiтки бiлої конюшини"
    },
    {
      "author": "Хвильовий Микола",
      "text": "Коли за лісом зав'яне молодик, там десь, на степах, над озиминою, цвіт стелиться, а він зав'яне — в оселях сутеніє, розливаються цебра синяви — тихої, блідої, і вмирають каганці. Тічки тоді бігають, тріщать тини, скаженіють пси, найбільш крихкотілі, — дужі пси мовчазно шкутильгають за переможцем, а крихкотілі в спорзній солоднечі гризуться. Спорзно тоді в повітрі. Тому: наші прадіди теж у цей час бігали тічкою, а наша кров — прадідівська, червона і теж горить.А от клуні. Так, клуні. В них торішня солома, а на ній зеленіє кохання. І до клунь тріщать тини. І риплять вони теж спорзно. Хто знає, як у ці ночі клуні риплять? Солома зітхає, так вона зітхала віки, навіть коли татарські загони блукали по степах на Україні.І от: на однім боці Ворскли — Дамаївка, на другім — хутір Комарівка. Недалеко гетьманський ліс, а далі — Диканька (диканьське пиво й меди опішнянські — недалеко біля Полтави). Дивишся на гетьманський ліс, згадується: гетьманщина, Гоголь, татари, Карло XII і т. ін. Тоді могили жевріють, ніч, день, ранок, світанок — все одно Над степами гойдається шулікаІз Дамаївки приїздили двоє: Павло й Мишко-комуніст. Приїздили на човні до Степанового городу. Степанова дівка — Гандзя, казали — повна пазуха грудей. У Степановій клуні спала й Оксана. З Оксаною от що: їйліт, батько її, Рубан, сюсюкає, а мати теж сюсюкає. Оксана ходить корольком, груди що яблука тверді, й несе їх уперед, от і спокушала парубків.Казали:— Оксано, пора на вечорниці!А батько не пускав. Парубки обмазали ворота дьогтем, а на ворога солом'яного діда поставили. Рубан перелякався й засюсюкав;— Сарас іди носювати в клуню! Оксана:— Що ви, тату?— Сарас, сьоб мені сього гріха більс не було.І виштовхав із хати, а сам пішов у комнезам скаржитись. А було це вдень. Оксана подумала й пішла до Гандзі. Та ж спить з парубками уже шостий рік. Порадила: лягай зо мною. Послухала. Гандзя з Павлом на возі, а Оксана поки що сама. На другий день Павло приїхав з Мишком, і Мишко ліг біля Оксани.Було й так: Павло забариться, а Гандзя чекає. Тоді виходили з клуні, щоб парубки не почули, і через город до дощок — прали удень білизну там. Сюди приставав Павлів човен.Комарівка була на узгір'ї, і з дощок майоріли силуети будівель. З річки йшов дух — може, татарський, задвістілітпозадній, може, з баговиння, і річка була далека в своїй глибині, вона з Дніпра в Чорне море бігла, думалось, що й вона морськими синіми бурями дихає, казали — Комарівка над баговинням замислилась, так: вечори ходили по Комарівці — сірі, тихі — і далі — далі І Оксана мріяла. А Гандзя булькала у воді ногами, спідницю закочувала й співала:Маруся оіруїлась, В больничной дом везуть.І груди її високо підіймались, ніби хотіли полинути в темно-сині простори. І ще вона співала, і співи лагідно лунали за рікою. А потім зітхала і нудьгувала. Оксана дивилась на Гандзю й теж хвилювалася й думала про очерети, про комуніста, про комуністів, про продподаток — батько лаявся — а вони полинуть восени — качки, про качок думала, а куди — невідомо. І мріялось"
    },
    {
      "author": "Хвильовий Микола",
      "text": "Отже, про глухе слово: Гапка — глухо, ми її не Гапка, а товариш Жучок. Це так, а то — глухо.А от гаптувати — це яскраво, бо гаптувати: вишивати золотом або сріблом.А то буває гаптований захід, буває схід, це коли підводиться або лягає заграва.Гаптований — запашне слово, як буває лан у вересні або трави в сіновалах — трави, коли йде з них дух біляплавневої осоки. Гапка — це глухо. Ми її: товариш Жучок. І личить. От вона:Це тип: кіт у чоботях? Знаєте малюнки за дитинства: кіт у чоботях? Він дуже комічний. Але він теплий і близький, як неньчина рука з синьою жилкою, як прозорий вечір у червінцях осени. Кіт у чоботях — це товариш Жучок. От.А тепер я питаю:— Відкіля вони вийшли — товариші Жучки? Скільки їх вийшло? Га?А пройшли вони з краю в край нашу запашну червінькову революцію. Пройшли товариші Жучки, кіт у чоботях.Ах, я знаю: це Жовтнева тайна. Відкіля вони вийшли — це Жовтнева тайна.! Сьогодні в степах кінноти не чути, не бачу й кота в чоботях. ! Відкіля прийшов, туди й зник.Зникли, розійшлись по шляхах, по кварталах, по глухих дорогах республіки.Кіт у чоботях — це муралі революції.І сьогодні, коли голубине небо, коли вітер стиха лоскоче мою скроню, в моїй душі васильковий сум.?Так! Я хочу проспівати степову бур'янову пісню цим сіреньким муралям. Я дуже хочу, але —— Я не можу: треба, щоб була пісня пісень, треба, щоб був —— Гімн.Тому й васильковий сум: хіба я створю гімн коту в чоботях, щоб понести цей гімн у глухі нетрі республіки? Хіба я створю гімн?От її одіж:— Блюза, спідничка (зимою стара шинеля), капелюшок, чоботи. Блюза колір хакі, без ґудзиків, колір хакі — це ж зелений, а вся революція стукає, дзвенить, плужить, утрамбовує по ярках, по бур'янах, біля шахти — де колір хакі.Вся революція без ґудзиків, щоб було просторо, щоб можна розправитись, зітхнути вільно на всі легені, на всі степи, на всі оселі— На ввесь світ!Спідничка теж хакі, а коли й не так, то все одно так, бо колір з бур'янів давно вже одбився в ній. Так, і спідничка теж хакі. Вона трішки подерта спереду, трішки ззаду, трішки по боках.Але спідньої сорочки не видно, бо революція знає одну гармонію фарб: червіньковий з кольором хакі, тому й сорочка була зелена — тіні з бур'янів упали на сорочку.От.— Капелюшок а на нім п'ятикутна зоря. Цього досить? А то ще: під капелюшком голена голова — не для моди, а для походу, для простору. І нарешті —— чоботи. Ну, тут ясно:подивіться на малюнок, той, що за дитинства. Досить? А тепер про її зовнішність, а потім —про неї …Зовнішність. Русява? Чорнява? Ясно — жучок. А втім, це не важноОчі ах, ці очі Я зовсім не роман пишу, а тільки маленьку пісню.Але треба й про очі.Очі —— теж жучок.Іще дивіться на її очі: коли на бузину впаде серпневий промінь — то теж її очі.А от ніс (для баришень скандал!) ніс — головка від цвяшка: кирпатенький (Кирпик! — казали й так, поза очі тільки).Ну, ще зріст.Ясно: кіт у чоботях.А втім, я зовсім не хочу ідеалізувати товариша Жучка, я хочу написати правду про неї — уривок правди, бо вся правда— то ціла революція.Тепер мій"
    }
  ]
}
